{
  "Home": "Home",
  "Projects": "Projects",
  "Resume": "Resume",
  "Contact": "Contact",
  "languageButton": "Change Language",
  "wellcome": "I'm Oscar Edward Lopez",
  "Present": "I'm",
  "bioDescription":"Hi, I'm a passionate Full Stack developer, specializing in front-end development. I thrive in collaborative team environments and excel at effective communication. My technical skill set includes proficiency in HTML5, JavaScript, CSS, Tailwind CSS, React, React Router, Vite, and Vue.js for front-end development, and Node.js, SQL, Express, and Git for back-end development. I'm experienced in making requests and performing CRUD operations in databases. I'm also a dedicated learner, staying updated with the latest trends in web development. I'm eager to tackle new challenges and create outstanding web experiences.",
  "Description": "In my learning journey at the Academia boot camp, I have had the opportunity to work on several exciting projects that have allowed me to apply my knowledge and skills in the development of software. Below, I present some of my most recent projects. Highlights:",
  "Store1 App": "Store1 ",
  "Store2 App": "Store2 ",
  "Card1 App": "Card1 ",
  "Clim App": "Climate",
  "Crud App": "Crud ",
  "Card2 App": "Card2 ",
  "Galax App": "Galaxy",
  "Poke App": "PokeApi",
  "Rick App": "RickApi ",
  "Store3 App": "Store3 ",
  "Portf App": "Portfolio ",
  "DescriptionCv": "You can preview my CV and also download it:",
  "BottonPdf": "Download PDF",
  "descriptionProjectItem": "React js",
  "DescriptionProjectItem2": "More Info",
  "Name": "Name",
  "Phone": "Phone",
  "Email": "Email",
  "Subject": "Subject",
  "Message": "Message",
  "buttonCV": "Send Message",
  "CopyRight": "All rights reserved 2023®",

  "item.title": "workItem1,workItem2,workItem3,workItem4,workItem5",
  "workItem1": "Commercial Advisor",
  "workItem2": "Assistant",
  "workItem3": "Administrator",
  "workItem4": "Own Computer Company",
  "workItem5": "My Own Projects",

  "detailItem1": "Seasonal commercial advisor at Catalina Duke footwear warehouse located in the Herradura Tuluá Valle shopping center. Admin Carolina Davalos.",
  "detailItem2": "Assistant to Dr. Sandra Milena Arango, Criminal Lawyer, at Benjamín Herrera Organization Directorate. Cr7 19-48 P 13 Banco Popular Pereira Building - Risaralda. Cel +57 3103733365.",
  "detailItem3": "Manager of Matimba nightclub for more than 1 year, owner Juan Sebastián López Restrepo, located in the sector of Circumvalar Avenue #10-18 next to Juan Valdez. Managed tasks such as cash registers, accounting, cleaning, personnel management, among other tasks. Cel +57 3137874076.",
  "detailItem4": "Assembly, sale, and installation of software for technological equipment. Knowledge in computing, installation of operating systems, as well as experience in programs like Word, Excel, etc. More than 100 computers assembled and sold, among other products. Experience in managing teams of 4 and 6 collaborators.",
  "detailItem5": "Currently working on my own programming projects and practicing at a boot camp called Academlo."
}
