{
  "Home": "Inicio",
  "Work": "Trabajo",
  "Projects": "Proyectos",
  "Resume": "Currículum",
  "Contact": "Contacto",
  "languageButton": "Cambiar Idioma",
  "wellcome": "Soy Oscar Eduardo López",
  "Present": "Soy",
  "Description": "En mi camino de aprendizaje en el boot camp de Academia, he tenido la oportunidad de trabajar en varios proyectos emocionantes que me han permitido aplicar mis conocimientos y habilidades en el desarrollo de software. A continuación, presento algunos de mis proyectos más recientes. Destacados:",
  "Store1 App": "Tienda 1",
  "Store2 App": "Tienda 2",
  "Card1 App": "Tarjeta 1",
  "Clim App": "Clima",
  "Crud App": "CRUD",
  "Card2 App": "Tarjeta 2",
  "Galax App": "Galaxia",
  "Poke App": "PokeApi",
  "Rick App": "RickApi",
  "Store3 App": "Tienda 3",
  "Portf App": "Portafolio",
  "DescriptionCv": "Puedes ver mi currículum y también descargarlo:",
  "BottonPdf": "Descargar PDF",
  "descriptionProjectItem": "React js",
  "DescriptionProjectItem2": "Más Info",
  "Name": "Nombre",
  "Phone": "Teléfono",
  "Email": "Correo Electrónico",
  "Subject": "Asunto",
  "Message": "Mensaje",
  "buttonCV": "Enviar Mensaje",

  "item.title": "Trabajo 1,Trabajo 2,Trabajo 3,Trabajo 4,Trabajo 5",
  "workItem1": "Asesor Comercial",
  "workItem2": "Asistente",
  "workItem3": "Administrador",
  "workItem4": "Mi Propia Empresa de Computadoras",
  "workItem5": "Mis Propios Proyectos",

  "detailItem1": "Asesor comercial estacional en el almacén de calzado Catalina Duke, ubicado en el centro comercial Herradura Tuluá Valle. Administración a cargo de Carolina Davalos.",
  "detailItem2": "Asistente de la Dra. Sandra Milena Arango, Abogada Penalista. Dirección de la Organización Benjamín Herrera. Cr7 19-48 P 13 Edificio Banco Popular Pereira - Risaralda. Cel +57 3103733365.",
  "detailItem3": "Gerente de la discoteca Matimba durante más de 1 año, propiedad de Juan Sebastián López Restrepo, ubicada en el sector de la Avenida Circumvalar #10-18 junto a Juan Valdez. Tareas realizadas incluyen manejo de caja, contabilidad, limpieza, gestión de personal, entre otras. Cel +57 3137874076.",
  "detailItem4": "Ensamblaje, venta e instalación de software para equipos tecnológicos. Conocimientos en informática, instalación de sistemas operativos, así como experiencia en programas como Word, Excel, etc. Más de 100 computadoras ensambladas y vendidas, entre otros productos. Experiencia en la gestión de equipos de trabajo de 4 y 6 colaboradores.",
  "detailItem5": "Actualmente trabajando en mis propios proyectos de programación y practicando en un bootcamp llamado Academlo."
}
